Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_tukee_saamelaisen_psykososiaalisen_tuen_yksikon_toiminnan_jatkamista_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tukee saamelaisen psykososiaalisen tuen yksikön toiminnan jatkamista
sme: Sámediggi doarju sámi psykososiála doarjaga ovttadaga doaimma joatkima

source: Saamelaiskäräjät esittää, että saamelaisen psykososiaalisen tuen yksikön (Uvjj, Uvjâ, Uvja) toiminta on turvattava.
sme: Sámediggi evttoha, ahte sámi psykososiála doarjaga ovttadaga (Uvjj, Uvjâ, Uvja) doaimma galgá dorvvastit.

source: Saamelaiskäräjät päätti kannanotosta kokouksessa 14.4.2023.
sme: Sámediggi mearridii bealiváldima birra čoahkkimis 14.4.2023.

source: Ennen päätöstä Saamelaiskäräjien kokous kuuli hankejohtaja Heidi Eriksenin esittelyn yksikön toimintaan liittyen.
sme: Ovdal mearrádusa Sámedikki čoahkkin gulai prošeaktajođiheaddji Heidi Eriksena ovdanbuktima ovttadaga doaimmas.

source: Lisäksi kokous hyväksyi Saamelaiskäräjien yleisavustuksen talousarvioesityksen vuodelle 2024 ja perusti oppimateriaalisuunnittelijan viran.
sme: Lassin čoahkkin dohkkehii Sámedikki almmolašdoarjaga bušeahttaevttohusa jahkái 2024 ja vuođđudii oahppamateriálaplánejeaddji virggi.

source: Kannanotossa Saamelaiskäräjät painottaa seuraavien asiakokonaisuuksien merkitystä ja huomioimista psykososiaalisen tuen järjestämisessä:
sme: Bealiváldimis Sámediggi deattuha čuovvovaš áššeollisvuođaid mearkkašumi ja vuhtiiváldima psykososiála doarjaga ordnemis:

source: Saamelaiskäräjät tukee yksikön toiminnan jatkumista.
sme: Sámediggi doarju ovttadaga doaimma joatkašuvvama.

source: Saamenkielisistä mielenterveyspalveluista on ollut vajetta.
sme: Sámegielat mielladearvvašvuođabálvalusain lea leamaš váili.

source: Yksikkö on ensimmäinen tosiasiallista matalan kynnyksen omakielistä ja kulttuurinmukaista mielenterveyspalvelua saamelaisille kansallisesti tuottava taho.
sme: Ovttadat lea vuosttas, mii buvttada álbmotlaččat duođalaš vuollegis šielbmá mielladearvvašvuođabálvalusaid sámiide sin iežaset gielaiguin ja kultuvrralaččat.

source: Saamelaisille suunnattujen psykososiaalisten palveluiden tuottaminen ja kehittäminen on turvattava myös totuus- ja sovintokomissiotyön päätyttyä.
sme: Sámiide oaivvilduvvon psykososiála bálvalusaid buvttadeami ja ovddideami galgá dorvvastit maiddái duohtavuođa- ja soabadankomišuvnna barggu nohkama maŋŋá.

source: Saamelaisen psykososiaalisen tuen yksikkö tarjoaa saamelaiskulttuurin mukaisia ja saamenkielisiä mielenterveyspalveluita matalalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
sme: Sámi psykososiála doarjaga ovttadat fállá sámekultuvrralaš ja sámegielat mielladearvvašvuođabálvalusaid vuollegis šielmmáin – rávvema, doarjaga ja kriisabarggu iežas eatnigillii (davvisámegiella, anárašgiella, nuortalašgiella ja suomagiella).

source: Yksikkö on perustettu tukemaan saamelaisten ja Suomen valtioin välistä totuus- ja sovintokomissiotyötä.
sme: Ovttadat lea vuođđuduvvon doarjut sámiid ja Suoma stáhta gaskasaš duohtavuođa- ja soabadankomišuvdnabarggu.

source: Psykososiaalinen tuki on olennainen osa Saamelaisten totuus- ja sovintoprosessin toteutumista.
sme: Psykososiála doarjja lea dehálaš oassin Sámiid duohtavuođa- ja soabadanproseassa ollašuvvamis.

source: Lue kannanotto täältä .
sme: Loga bealiváldima dás .

source: Saamelaiskäräjien yleisavustuksen talousarvioesitys vuodelle 2024
sme: Sámedikki almmolašdoarjaga bušeahttaevttohus jahkái 2024

source: Saamelaiskäräjät esittää, että valtion vuoden 2024 talousarvioon Saamelaisten kulttuuri-itsehallinnon ylläpitämiseksi varataan yhteensä 5 818 000 euroa.
sme: Sámediggi evttoha, ahte stáhta jagi 2024 bušeahttaevttohussii Sámiid kulturiešhálddašeami bajásdoallama várás várrejuvvo oktiibuot 5 818 000 euro.

source: Tästä summasta 330 000 euroa kohdentuisi saamen kielilain mukaisiin avustuksiin, 1 481 000 euroa Sajoksen vuokriin ja 4 007 000 euroa Saamelaiskäräjistä annetussa laissa tarkoitettujen tehtävien hoitamista varten.
sme: Dán supmis 330 000 euro manašii sámegiellalága mielde doarjagiidda, 1 481 000 euro Sajosa láigguide ja 4 007 000 euro Sámedikkis addojuvvon lágas dárkkuhuvvon bargguid dikšuma várás.

source: Saamelaiskäräjät esittämä korotus olisi 1 345 000 euroa vuoden 2023 perustasoon verrattuna.
sme: Bajádus, man Sámediggi lea evttohan, livččii 1 345 000 euro go veardida jagi 2023 vuođđodássái.

source: Saamelaiskäräjät esittää korotusta asiakirjahallinnon kehittämiseen, IT-tukeen ja tietoturvaan, varhaiskasvatuksen ohjauksen ja hallinnon kehittämiseen, saamen kielen käännös- ja tulkkaustoiminnan kehittämiseen, saamen kielilain toimeenpanoon, viestinnän kehittämiseen, parlamentaarisen työn kehittämiseen, poliittisen sidostyöryhmätoiminnan kehittämiseen, kansainvälisten toiminnan kehittämiseen sekä Sámi Giellagáldun pysyvään toimintaan.
sme: Sámediggi evttoha bajádusa áššegirjehálddašeami ovddideapmái, IT-doarjagii ja diehtostivremii, árrabajásgeassima stivrema ja hálddahusa ovddideapmái, sámegiela jorgalan- ja tulkondoaimma ovddideapmái, sámegiellalága ollašuhttimii, gulahallama ovddideapmái, parlamentáralaš barggu ovddideapmái, politihkalaš čanusjoavkodoaimma ovddideapmái, riikkaidgaskasaš doaimma ovddideapmái ja Sámi Giellagáldu bissovaš doibmii.

source: Lue esitys täältä .
sme: Loga evttohusa dás .

source: Oppimateriaalisuunnittelijan viran perustaminen
sme: Oahppomateriálaplánejeaddji virggi vuođđudeapmi

source: Saamelaiskäräjien kokous perusti oppimateriaalisuunnittelijan viran koulutus- ja oppimateriaalitoimistoon.
sme: Sámedikki čoahkkin vuođđudii oahppomateriálaplánejeaddji virggi skuvlen- ja oahppomateriáladoaimmahahkii.

source: Suunnittelija vastaa pääosin digitaalisesta oppimateriaalityöstä, sen kehittämisestä, suunnittelusta ja teknisestä toteutuksesta, sekä saamenkielisen oppimateriaalin verkkokaupan toiminnasta.
sme: Plánejeaddji vástida váldoáššis digitála oahppamateriálabarggus, dan ovddideamis, plánemis ja teknihkalaš ollašuhttimis, ja sámegielat oahppamateriála neahttagávppi doaimmas.

source: Koulutus- ja oppimateriaalitoimistossa on koulutussihteerin ja oppimateriaalisihteerin virkojen lisäksi viisi oppimateriaalisuunnittelijan virkaa, joista vähintään yksi kunkin saamen kielen (inarin-, koltan- ja pohjoissaame) oppimateriaalityöhön.
sme: Skuvlen- ja oahppamateriáladoaimmahagas leat skuvlenčálli ja oahppamateriálačálli virggiid lassin vihtta oahppamateriálaplánejeaddji virggi, main unnimustá okta guđege sámegiela (anáraš-, nuortalaš- ja davvisámegiella) oahppamateriálabargui.

source: Viroista vuonna 2022 on ollut täytettynä neljä.
sme: Virggiin leat leamaš devdojuvvon njeallje jagi 2022.

source: Oppimateriaalisuunnittelijan työt erityisesti digitaalisen materiaalin suunnittelun ja teknisten toteutuksen osalta ovat jatkuvia ja alati kasvavia ja rahoitus on pysyväluonteista.
sme: Oahppamateriálaplánejeaddji barggut erenoamážit digitála materiála plánema ja teknihkalaš ollašuhttima oasil leat bissovaččat ja ain lassánit ja ruhtadeapmi lea bissovaš.

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran .
sme: Sámediggi almmuha ohcan láhkai oahppamateriálaplánejeaddji virggi .

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sme: Pia Ruotsala-Kangasniemi Hálddahushoavda 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
